[
  {"id":1,"author":"Marcus Aurelius","title":"Your mind is your first home.","subtitle":"Tidy it each day with a few honest minutes of focus. - 마르쿠스 아우렐리우스 -"},
  {"id":2,"author":"Marcus Aurelius","title":"You are what you attend to.","subtitle":"Guard your attention like something that can never be replaced. - 마르쿠스 아우렐리우스 -"},
  {"id":3,"author":"Marcus Aurelius","title":"Distraction is a gentle exile.","subtitle":"Each time you return, you choose the life you want to live. - 마르쿠스 아우렐리우스 -"},
  {"id":4,"author":"Marcus Aurelius","title":"Calm is not a gift.","subtitle":"It is a muscle, strengthened whenever you stay with one thing. - 마르쿠스 아우렐리우스 -"},
  {"id":5,"author":"Marcus Aurelius","title":"The present task is small enough.","subtitle":"But the habit it shapes will quietly design your years. - 마르쿠스 아우렐리우스 -"},
  {"id":6,"author":"Marcus Aurelius","title":"You owe yourself honesty.","subtitle":"Name what matters today, and give it your full regard. - 마르쿠스 아우렐리우스 -"},

  {"id":7,"author":"Seneca","title":"Nothing is rushed that is done with care.","subtitle":"Slow work may look quiet, yet it outlives noise. - 세네카 -"},
  {"id":8,"author":"Seneca","title":"We suffer more from scattered effort than from hard work.","subtitle":"Gather your strength into one clear intention. - 세네카 -"},
  {"id":9,"author":"Seneca","title":"Time is not short, only divided.","subtitle":"Return what you can from fragments to a single line. - 세네카 -"},
  {"id":10,"author":"Seneca","title":"The mind rests when it is directed.","subtitle":"Wandering exhausts you more than the task itself. - 세네카 -"},
  {"id":11,"author":"Seneca","title":"Make a friend of repetition.","subtitle":"What you quietly repeat remakes who you are. - 세네카 -"},
  {"id":12,"author":"Seneca","title":"Today is enough material for greatness.","subtitle":"Use it instead of waiting for a better moment. - 세네카 -"},

  {"id":13,"author":"Epictetus","title":"You control the choice, not the outcome.","subtitle":"Sit down to work; let go of how it will be received. - 에픽테토스 -"},
  {"id":14,"author":"Epictetus","title":"Freedom begins with saying no.","subtitle":"Decline one distraction and you reclaim an hour. - 에픽테토스 -"},
  {"id":15,"author":"Epictetus","title":"What you practice, you become.","subtitle":"Practice returning when your mind wanders. - 에픽테토스 -"},
  {"id":16,"author":"Epictetus","title":"Do not argue with the noise.","subtitle":"Simply become too absorbed in your task to hear it. - 에픽테토스 -"},
  {"id":17,"author":"Epictetus","title":"You owe the world your presence, not your panic.","subtitle":"Bring your full attention, not your fear. - 에픽테토스 -"},
  {"id":18,"author":"Epictetus","title":"Small disciplines are rehearsals for larger ones.","subtitle":"Treat this session as training for your character. - 에픽테토스 -"},

  {"id":19,"author":"Friedrich Nietzsche","title":"Deep work is a quiet rebellion.","subtitle":"You resist a loud world by choosing one clear task. - 프리드리히 니체 -"},
  {"id":20,"author":"Friedrich Nietzsche","title":"He who has a why can bear a session.","subtitle":"Remember why this matters before you begin. - 프리드리히 니체 -"},
  {"id":21,"author":"Friedrich Nietzsche","title":"Solitude is not emptiness.","subtitle":"It is space where your real thoughts can finally speak. - 프리드리히 니체 -"},
  {"id":22,"author":"Friedrich Nietzsche","title":"Your future self is watching you.","subtitle":"Work in a way you will be proud to remember. - 프리드리히 니체 -"},
  {"id":23,"author":"Friedrich Nietzsche","title":"Order is a form of courage.","subtitle":"Create a small order on your desk, then in your mind. - 프리드리히 니체 -"},
  {"id":24,"author":"Friedrich Nietzsche","title":"Become the one who can stay.","subtitle":"Greatness often looks like simply not leaving the chair. - 프리드리히 니체 -"},

  {"id":25,"author":"Søren Kierkegaard","title":"Anxiety often hides in delay.","subtitle":"Begin, and half of your fear will have nothing to hold. - 쇠렌 키르케고르 -"},
  {"id":26,"author":"Søren Kierkegaard","title":"Choice makes you real to yourself.","subtitle":"You become visible when you decide what to do next. - 쇠렌 키르케고르 -"},
  {"id":27,"author":"Søren Kierkegaard","title":"To be present is a daring act.","subtitle":"It is easier to escape into tomorrow than to stay here. - 쇠렌 키르케고르 -"},
  {"id":28,"author":"Søren Kierkegaard","title":"Despair is often unused potential.","subtitle":"Even a small finished task loosens its grip. - 쇠렌 키르케고르 -"},
  {"id":29,"author":"Søren Kierkegaard","title":"You do not find yourself, you shape yourself.","subtitle":"Each focused interval carves you a little clearer. - 쇠렌 키르케고르 -"},
  {"id":30,"author":"Søren Kierkegaard","title":"Silence is where decisions ripen.","subtitle":"Guard a pocket of quiet and visit it daily. - 쇠렌 키르케고르 -"},

  {"id":31,"author":"Simone Weil","title":"Attention is the rarest form of generosity.","subtitle":"Offer it first to your own unfinished work. - 시몬 베유 -"},
  {"id":32,"author":"Simone Weil","title":"Real study is a kind of prayer.","subtitle":"You lean closer to truth with every focused minute. - 시몬 베유 -"},
  {"id":33,"author":"Simone Weil","title":"To listen deeply is to reorder the world.","subtitle":"Listen to your work until it tells you the next step. - 시몬 베유 -"},
  {"id":34,"author":"Simone Weil","title":"Weariness often asks for meaning, not escape.","subtitle":"Connect this task to a reason that is kind to you. - 시몬 베유 -"},
  {"id":35,"author":"Simone Weil","title":"Scattered effort cannot comfort you.","subtitle":"Coherent attention can. Start with ten quiet minutes. - 시몬 베유 -"},
  {"id":36,"author":"Simone Weil","title":"Your mind deserves intervals of pure focus.","subtitle":"Call them small sanctuaries in the middle of the day. - 시몬 베유 -"},

  {"id":37,"author":"Hannah Arendt","title":"Thinking takes time; rushing is a form of avoidance.","subtitle":"Let your ideas earn their shape in unhurried work. - 한나 아렌트 -"},
  {"id":38,"author":"Hannah Arendt","title":"You are responsible for what you choose to ignore.","subtitle":"Look honestly at what you keep postponing. - 한나 아렌트 -"},
  {"id":39,"author":"Hannah Arendt","title":"Clarity grows between sessions, not instead of them.","subtitle":"Return tomorrow; continuity is a quiet genius. - 한나 아렌트 -"},
  {"id":40,"author":"Hannah Arendt","title":"To begin thinking, you must stop fleeing.","subtitle":"Turn your back on one distraction and face the work. - 한나 아렌트 -"},
  {"id":41,"author":"Hannah Arendt","title":"Work becomes lighter when it is witnessed.","subtitle":"Let your future self be the witness you respect. - 한나 아렌트 -"},
  {"id":42,"author":"Hannah Arendt","title":"Responsibility starts in small, invisible choices.","subtitle":"Choosing to focus is one of them. - 한나 아렌트 -"},

  {"id":43,"author":"Virginia Woolf","title":"You do not need a perfect room to write a clear line.","subtitle":"You need a few protected minutes of honesty. - 버지니아 울프 -"},
  {"id":44,"author":"Virginia Woolf","title":"Thoughts arrive when you make them welcome.","subtitle":"Clear a little space and linger long enough to hear them. - 버지니아 울프 -"},
  {"id":45,"author":"Virginia Woolf","title":"Daily work stitches a life together.","subtitle":"A single thread, taken up often, becomes a pattern. - 버지니아 울프 -"},
  {"id":46,"author":"Virginia Woolf","title":"Quiet persistence is a kind of style.","subtitle":"Let your routine speak more loudly than your doubt. - 버지니아 울프 -"},
  {"id":47,"author":"Virginia Woolf","title":"Even a fragile focus can carry one true sentence.","subtitle":"Begin there; strength will follow. - 버지니아 울프 -"},
  {"id":48,"author":"Virginia Woolf","title":"You are allowed to start small and still be sincere.","subtitle":"Ten minutes of depth is better than an hour of drift. - 버지니아 울프 -"},

  {"id":49,"author":"Carl Gustav Jung","title":"What you avoid often holds what you seek.","subtitle":"Sit with the difficult task long enough to hear its gift. - 칼 구스타프 융 -"},
  {"id":50,"author":"Carl Gustav Jung","title":"Until you make your habits conscious, they rule you.","subtitle":"Notice when you reach for distraction and pause. - 칼 구스타프 융 -"},
  {"id":51,"author":"Carl Gustav Jung","title":"The self is built where you struggle, not where you drift.","subtitle":"Stay with the work that asks you to grow. - 칼 구스타프 융 -"},
  {"id":52,"author":"Carl Gustav Jung","title":"Your shadow loves delay.","subtitle":"Answer it with one small, finished thing. - 칼 구스타프 융 -"},
  {"id":53,"author":"Carl Gustav Jung","title":"Meaning turns effort into energy.","subtitle":"Connect this session to someone you care about. - 칼 구스타프 융 -"},
  {"id":54,"author":"Carl Gustav Jung","title":"You meet yourself whenever you work alone.","subtitle":"Choose to be someone you don’t need to escape. - 칼 구스타프 융 -"},

  {"id":55,"author":"Albert Camus","title":"In the midst of noise, there is a quiet task.","subtitle":"Find it, and you will feel less alone in the day. - 알베르 카뮈 -"},
  {"id":56,"author":"Albert Camus","title":"The struggle itself can be enough.","subtitle":"You do not need perfection to justify your effort. - 알베르 카뮈 -"},
  {"id":57,"author":"Albert Camus","title":"Revolt today by doing one thing fully.","subtitle":"In a distracted age, attention is gentle resistance. - 알베르 카뮈 -"},
  {"id":58,"author":"Albert Camus","title":"Even in ordinary work, you can choose dignity.","subtitle":"Bring your best presence to the smallest task. - 알베르 카뮈 -"},
  {"id":59,"author":"Albert Camus","title":"Hope is built in increments.","subtitle":"Finish what is in front of you; let that be enough. - 알베르 카뮈 -"},
  {"id":60,"author":"Albert Camus","title":"Each focused session is a small act of freedom.","subtitle":"You decide, for a while, what the world cannot take. - 알베르 카뮈 -"}
]